Repository: dantpro/ubuntu-post-install-script
Catalog: po/*.po
Languages: ru

source: What would you like to do?
ru: Чем бы Вы хотели заняться?

source: Run
ru: Выполнить

source: Quit
ru: Выйти

source: Perform system update
ru: Выполнить обновление системы

source: Install Ubuntu Restricted Extras
ru: Установить мультимедийные кодеки

source: Install third-party applications
ru: Установить сторонние приложения

source: Install third-party theme
ru: Установить сторонние темы оформления

source: Configure system
ru: Настройка системы

source: Update system kernel
ru: Обновить ядро системы

source: Cleanup the system
ru: Очистка системы

source: Speed up system
ru: Ускорение/оптимизация системы

source: Are you sure you want quit?
ru: Вы уверены, что хотите выйти?

source: Proceed with kernel update?
ru: Продолжить обновление ядра?

source: Download and install...
ru: Загрузка и установка...

source: Grub configuration update...
ru: Обновление конфигурации Grub...

source: Requires root privileges
ru: Требуется привилегии суперпользователя
